<unk>	0
<s>	0
</s>	0
,	-3.01435
▁	-3.51493
.	-3.80791
s	-3.88555
▁the	-4.05113
的	-4.1527
。	-4.28053
▁to	-4.50113
'	-4.52602
▁of	-4.6008
▁a	-4.61929
▁and	-4.67579
▁that	-4.84707
▁I	-4.91464
▁in	-4.95816
▁is	-5.18973
▁you	-5.21799
▁it	-5.24511
▁we	-5.31594
t	-5.41993
了	-5.57288
▁And	-5.57537
▁this	-5.62326
?	-5.68441
在	-5.7429
是	-5.75634
ing	-5.88592
re	-5.88958
▁was	-5.91321
▁for	-5.96467
ed	-5.96488
d	-5.9667
我	-6.01238
▁are	-6.02592
:	-6.03331
▁have	-6.0349
▁--	-6.08183
▁they	-6.08647
▁on	-6.09627
和	-6.1113
-	-6.11299
我们	-6.13307
▁with	-6.14912
▁can	-6.18166
▁So	-6.22016
▁我	-6.22045
▁be	-6.23124
▁what	-6.26406
▁about	-6.29144
有	-6.32001
上	-6.3955
m	-6.40215
▁我们	-6.40595
▁not	-6.42567
▁do	-6.43502
▁at	-6.44125
▁all	-6.45606
▁"	-6.46667
▁as	-6.49412
你	-6.49755
▁so	-6.51623
不	-6.53901
▁there	-6.54634
▁my	-6.56044
▁like	-6.5659
▁one	-6.56599
▁people	-6.56955
人	-6.57504
一个	-6.58789
▁It	-6.59429
ly	-6.6008
▁from	-6.61532
中	-6.65167
▁an	-6.6547
▁but	-6.66564
ve	-6.70957
说	-6.71805
▁me	-6.72292
他们	-6.72879
▁our	-6.73859
▁just	-6.74597
▁or	-6.74693
到	-6.75573
▁We	-6.76342
会	-6.77526
y	-6.77691
一	-6.78693
▁out	-6.78843
n	-6.79782
er	-6.80232
▁But	-6.81154
▁在	-6.81965
▁know	-6.83125
▁these	-6.8322
▁if	-6.8333
▁up	-6.85433
▁very	-6.86521
▁The	-6.86692
▁he	-6.87782
e	-6.88798
这个	-6.89463
▁by	-6.90618
al	-6.91117
▁them	-6.91334
▁going	-6.91345
地	-6.91916
这	-6.92784
这些	-6.93619
▁when	-6.94568
▁had	-6.95226
用	-6.962
▁more	-6.96278
▁because	-6.96279
▁see	-6.96956
里	-6.97609
来	-6.98409
▁who	-6.99747
▁think	-6.99828
▁他们	-7.0326
时	-7.03283
▁were	-7.0413
▁their	-7.05259
▁which	-7.0529
▁your	-7.05759
”	-7.06563
它	-7.06594
对	-7.06625
▁would	-7.0695
▁how	-7.07128
他	-7.07363
▁这	-7.07638
被	-7.07655
▁really	-7.07952
▁get	-7.08414
大	-7.10099
."	-7.10302
▁us	-7.12715
ll	-7.13731
、	-7.15534
去	-7.15617
c	-7.17454
▁time	-7.17656
“	-7.17658
就	-7.18621
▁world	-7.19514
▁has	-7.199
▁here	-7.20336
很	-7.20602
o	-7.20647
年	-7.23082
能	-7.23323
从	-7.23624
▁then	-7.23742
▁但	-7.23865
▁This	-7.2425
为	-7.2428
▁some	-7.24836
都	-7.25289
es	-7.25583
▁don	-7.25842
着	-7.25926
▁You	-7.26048
可以	-7.26173
▁into	-7.26514
▁actually	-7.27782
▁will	-7.28206
▁way	-7.28355
▁你	-7.28395
出	-7.29161
▁go	-7.29642
也	-7.29744
想	-7.30623
▁want	-7.30654
▁where	-7.31193
▁years	-7.33459
▁所以	-7.33611
▁other	-7.34533
▁things	-7.34922
▁now	-7.35168
下	-7.37244
▁Now	-7.37555
r	-7.37928
▁但是	-7.37959
▁could	-7.38474
把	-7.38493
l	-7.38593
开始	-7.38859
▁make	-7.39375
▁They	-7.40753
▁been	-7.41493
要	-7.41505
子	-7.41816
a	-7.43193
做	-7.4374
▁他	-7.4452
性	-7.4476
过	-7.46131
p	-7.47377
▁right	-7.48186
▁它	-7.48519
▁no	-7.49063
▁said	-7.49495
没有	-7.49777
in	-7.50531
的人	-7.5144
▁因为	-7.51514
将	-7.51978
就是	-7.52112
▁something	-7.5235
好	-7.53105
▁over	-7.5327
▁而	-7.53978
个	-7.54002
于	-7.55329
▁than	-7.55914
一些	-7.56084
le	-7.56135
多	-7.56328
▁those	-7.56722
▁two	-7.57278
看	-7.57587
▁first	-7.58435
与	-7.58807
▁back	-7.59247
▁这是	-7.59522
所	-7.59758
者	-7.60212
▁A	-7.60726
u	-7.60831
▁also	-7.61081
▁thing	-7.61151
▁got	-7.62715
▁In	-7.63627
▁little	-7.63858
▁much	-7.63898
▁work	-7.63963
;	-7.64255
▁look	-7.64428
▁even	-7.64495
or	-7.64636
ic	-7.65539
得	-7.6623
▁“	-7.66528
非常	-7.66962
▁say	-7.66967
的时候	-7.67032
▁she	-7.67222
▁♫	-7.67854
——	-7.67948
你们	-7.67967
更	-7.68088
i	-7.68321
最	-7.68564
▁need	-7.69009
小	-7.6907
th	-7.6911
b	-7.69218
▁That	-7.69317
那些	-7.69333
"	-7.70412
后	-7.70607
en	-7.71358
▁his	-7.71719
它们	-7.71809
需要	-7.71844
▁life	-7.72596
▁only	-7.72752
呢	-7.72852
it	-7.73064
她	-7.73486
ur	-7.73856
▁most	-7.74079
那	-7.75304
问题	-7.75463
水	-7.76963
点	-7.77092
自己	-7.7739
▁take	-7.77876
▁kind	-7.78218
▁lot	-7.78506
而	-7.7855
天	-7.79193
▁many	-7.79571
g	-7.80004
ation	-7.80306
工作	-7.80312
我的	-7.80456
ri	-7.80822
k	-7.81876
比	-7.82051
il	-7.82073
可	-7.82262
▁new	-7.82538
▁good	-7.83978
▁S	-7.84749
▁然后	-7.84865
an	-7.8491
▁did	-7.84989
--	-7.85004
已经	-7.85153
▁around	-7.85419
。”	-7.85796
▁down	-7.85889
▁是	-7.86009
手	-7.86257
▁different	-7.86322
ro	-7.86653
现在	-7.86762
斯	-7.87694
▁What	-7.87977
ar	-7.88123
▁There	-7.88246
一种	-7.88305
▁her	-7.88457
知道	-7.88707
ion	-7.89524
▁He	-7.90039
向	-7.90789
长	-7.90792
▁use	-7.91012
研究	-7.91245
ra	-7.91751
▁这些	-7.91875
无	-7.92079
ers	-7.92862
人们	-7.92918
S	-7.9293
▁现在	-7.93182
la	-7.93316
给	-7.93546
世界	-7.93775
生	-7.93917
▁being	-7.94047
f	-7.94424
高	-7.94764
▁de	-7.94823
家	-7.94892
▁come	-7.94931
▁through	-7.94959
前	-7.95031
什么	-7.9506
还	-7.95521
一样	-7.95672
▁same	-7.96391
▁every	-7.97087
这种	-7.97697
起	-7.97756
▁这个	-7.98124
我们的	-7.98923
们	-7.98967
A	-7.99077
的是	-7.99379
吗	-7.99395
尔	-7.99462
体	-8.00359
之	-8.00462
特	-8.00745
力	-8.00777
ive	-8.01031
不是	-8.02088
▁put	-8.02188
!	-8.02595
头	-8.03503
▁p	-8.03522
心	-8.03863
h	-8.03873
ne	-8.04224
看到	-8.04474
▁doing	-8.049
使用	-8.05136
▁day	-8.05178
el	-8.05196
成	-8.05467
当	-8.05744
像	-8.06009
▁three	-8.06241
开	-8.07347
让	-8.07636
▁tell	-8.07925
可能	-8.08479
▁percent	-8.08698
se	-8.08918
▁If	-8.08981
I	-8.0908
·	-8.09317
发现	-8.10289
分	-8.10576
te	-8.10902
以	-8.1125
▁和	-8.11487
你的	-8.11546
学	-8.1188
▁well	-8.11907
▁而且	-8.11983
发	-8.12108
li	-8.12109
新	-8.12295
▁called	-8.12403
化	-8.12508
▁any	-8.12568
ch	-8.13393
很多	-8.13591
问	-8.13784
面	-8.13922
▁B	-8.1414
国家	-8.14148
改变	-8.14626
进行	-8.14767
▁human	-8.14804
只	-8.15641
▁find	-8.16467
▁made	-8.16482
▁fact	-8.16718
事	-8.17219
系统	-8.17249
人类	-8.17507
us	-8.17574
3	-8.17767
又	-8.17836
▁如果	-8.18047
C	-8.1806
▁Well	-8.18128
行	-8.18186
▁C	-8.18228
时间	-8.18517
两	-8.18572
认为	-8.1918
▁talk	-8.19526
光	-8.1954
是一个	-8.1961
▁own	-8.19644
再	-8.19872
et	-8.20336
▁should	-8.20619
▁E	-8.20964
▁change	-8.21073
▁year	-8.21091
on	-8.21573
▁why	-8.21641
车	-8.21924
▁part	-8.22215
ent	-8.22298
▁有	-8.22447
技术	-8.23237
?"	-8.23388
▁start	-8.23665
种	-8.24451
线	-8.2469
▁didn	-8.24706
able	-8.24954
▁great	-8.25358
正	-8.25643
或	-8.25747
▁let	-8.25785
▁after	-8.26009
▁idea	-8.26343
海	-8.26524
▁today	-8.26581
拉	-8.26601
那个	-8.2661
正在	-8.26963
▁started	-8.2698
▁它们	-8.27043
ity	-8.2713
这样	-8.2722
▁thought	-8.27275
▁G	-8.27427
如何	-8.27446
道	-8.27617
内	-8.27716
只是	-8.27787
跟	-8.27904
▁F	-8.27925
▁从	-8.27947
这是	-8.28404
5	-8.2844
ment	-8.28679
ce	-8.28837
能够	-8.28876
动	-8.29044
▁last	-8.29623
▁她	-8.29645
w	-8.30095
at	-8.30282
▁brain	-8.30813
▁un	-8.31217
都是	-8.31335
ck	-8.31466
外	-8.31653
2	-8.31656
数	-8.32576
三	-8.32885
est	-8.32961
不会	-8.33013
▁off	-8.3307
7	-8.33073
▁一个	-8.33482
的东西	-8.33547
▁went	-8.33693
ate	-8.3391
▁give	-8.34222
▁better	-8.34233
克	-8.34286
▁might	-8.34362
▁那	-8.3453
带	-8.34568
▁bit	-8.34597
▁big	-8.3464
un	-8.34674
ir	-8.34696
▁problem	-8.34747
其他	-8.34791
▁system	-8.35156
▁before	-8.35206
▁如果你	-8.35339
社会	-8.35533
▁并且	-8.35665
D	-8.3571
没	-8.35777
▁important	-8.35802
▁P	-8.35849
▁course	-8.3606
ta	-8.36264
▁another	-8.36633
ter	-8.36889
▁来	-8.3708
▁never	-8.37087
任何	-8.37123
im	-8.37299
公司	-8.37543
▁point	-8.37716
得到	-8.379
加	-8.38204
完全	-8.38426
真的	-8.38656
自	-8.38808
▁con	-8.38923
▁place	-8.3901
度	-8.39072
因为	-8.39291
通过	-8.39415
ies	-8.39559
▁show	-8.39714
这样的	-8.40156
ma	-8.40187
▁still	-8.40399
1	-8.4092
设计	-8.41246
ho	-8.41285
▁able	-8.41494
)	-8.41556
▁together	-8.41556
中的	-8.41559
▁end	-8.41625
一下	-8.41909
量	-8.41909
▁few	-8.41911
▁我想	-8.42476
▁water	-8.42699
▁因此	-8.42737
▁那么	-8.42756
▁him	-8.42819
孩子	-8.42829
万	-8.42848
美国	-8.42869
sh	-8.42896
▁long	-8.43001
▁came	-8.43089
不同	-8.43383
▁story	-8.43387
不能	-8.43642
vi	-8.43743
▁19	-8.43873
▁ago	-8.43945
路	-8.44102
走	-8.44147
名	-8.44409
age	-8.44488
之后	-8.44832
▁call	-8.44958
东西	-8.45013
▁next	-8.45023
x	-8.45366
ul	-8.45394
爱	-8.4558
他们的	-8.45777
B	-8.45968
来说	-8.46257
▁sort	-8.46326
物	-8.4681
▁design	-8.46979
写	-8.47599
或者	-8.47632
▁c	-8.47648
▁当	-8.47787
重	-8.47915
▁again	-8.48098
▁real	-8.481
M	-8.48194
电	-8.48385
吧	-8.48617
所有	-8.4862
讲	-8.48932
▁mean	-8.49005
▁found	-8.49183
▁20	-8.49249
作	-8.4938
发展	-8.4955
的地方	-8.49754
id	-8.49892
并	-8.49926
机	-8.49927
打	-8.50106
其	-8.50158
▁co	-8.50193
4	-8.50209
▁并	-8.50308
ist	-8.50321
希望	-8.50345
决定	-8.50439
成为	-8.50584
却	-8.50645
▁does	-8.50754
▁question	-8.5081
▁between	-8.50814
太	-8.51046
▁When	-8.51146
▁each	-8.51201
▁used	-8.5156
T	-8.51571
城市	-8.51815
利	-8.51816
入	-8.51965
听	-8.52022
图	-8.52097
▁f	-8.52112
▁love	-8.52208
,"	-8.52294
本	-8.52476
▁T	-8.52608
还是	-8.53026
▁data	-8.53062
▁technology	-8.53172
马	-8.53338
自己的	-8.53851
P	-8.54213
▁或者	-8.54301
▁help	-8.54484
信息	-8.5468
ge	-8.55059
:“	-8.55077
次	-8.55125
ol	-8.55147
6	-8.55181
▁就是	-8.55237
▁believe	-8.55364
实	-8.55555
意	-8.55712
存在	-8.55718
器	-8.55796
的问题	-8.55948
▁example	-8.56276
关于	-8.56554
▁women	-8.56559
is	-8.5661
起来	-8.56677
科学	-8.56818
选择	-8.5686
▁live	-8.56887
法	-8.5703
应该	-8.57067
▁K	-8.57172
▁feel	-8.57248
他的	-8.57363
de	-8.57581
▁too	-8.57639
书	-8.57747
▁looking	-8.57963
▁understand	-8.58051
▁four	-8.58083
不同的	-8.58148
事情	-8.58366
使	-8.58701
lo	-8.58738
▁10	-8.58774
ia	-8.58794
喜欢	-8.5881
▁R	-8.58907
回	-8.59031
并不	-8.59092
国	-8.59298
变	-8.5954
▁home	-8.59562
ry	-8.59741
▁doesn	-8.60044
一起	-8.60122
如果	-8.60687
部	-8.60743
大家	-8.60957
▁done	-8.61109
气	-8.61214
▁wanted	-8.61226
组织	-8.6128
8	-8.61305
整个	-8.61405
9	-8.61505
同	-8.61509
▁Because	-8.61595
上的	-8.61703
▁light	-8.61809
花	-8.62097
等	-8.62337
有一个	-8.62409
四	-8.62655
叫	-8.62733
十	-8.62738
na	-8.62831
之前	-8.62901
数据	-8.62904
ness	-8.62952
了解	-8.63018
帮助	-8.63238
▁whole	-8.63265
pe	-8.63434
场	-8.6344
才	-8.63453
经济	-8.63498
▁second	-8.63704
▁还有	-8.63735
▁space	-8.63781
生活	-8.63806
▁person	-8.6386
放	-8.64041
▁ever	-8.64096
▁man	-8.64218
▁你们	-8.64379
拥有	-8.64387
受	-8.64408
方	-8.64433
▁million	-8.64674
德	-8.64868
20	-8.64903
为什么	-8.65271
但	-8.65339
主	-8.65379
老	-8.65616
ine	-8.65644
我想	-8.65779
的话	-8.65943
▁car	-8.66001
▁create	-8.66087
▁school	-8.66242
地方	-8.66704
▁以及	-8.66785
钱	-8.66831
ha	-8.66929
▁trying	-8.67002
▁U	-8.67015
▁may	-8.67192
▁st	-8.6731
▁dis	-8.67339
格	-8.67786
▁high	-8.678
流	-8.67815
▁power	-8.67852
mo	-8.6796
▁always	-8.68184
到了	-8.68234
来自	-8.6833
这里	-8.68337
了一个	-8.68346
发生	-8.68588
▁try	-8.68769
▁children	-8.68809
▁away	-8.68856
一次	-8.6897
▁hard	-8.68988
政府	-8.69145
极	-8.69191
ad	-8.69343
▁pro	-8.69489
的事情	-8.69596
生物	-8.69739
觉得	-8.69747
▁working	-8.69768
ant	-8.69813
▁form	-8.69971
▁building	-8.69993
教	-8.69994
一直	-8.70106
ty	-8.70389
片	-8.70638
?”	-8.70661
to	-8.70722
▁就	-8.70852
▁country	-8.70927
全	-8.71204
感	-8.71298
先	-8.71317
解决	-8.71344
um	-8.71508
制	-8.71641
理	-8.71785
▁open	-8.71796
身	-8.7198
卡	-8.72204
无法	-8.72363
,“	-8.72508
动物	-8.72543
ti	-8.72761
po	-8.72925
是个	-8.72967
间	-8.73122
一点	-8.7323
进	-8.7388
环境	-8.74125
由	-8.74393
理解	-8.74428
位	-8.74689
还有	-8.74786
布	-8.74796
方式	-8.74843
就会	-8.74857
出来	-8.75221
网络	-8.75238
▁How	-8.75266
怎么	-8.75648
画	-8.75683
no	-8.75701
日	-8.75775
这一	-8.76009
口	-8.7603
me	-8.76153
as	-8.76277
R	-8.76372
▁experience	-8.76576
ca	-8.76794
创造	-8.76909
▁using	-8.77037
E	-8.77204
▁对	-8.77293
▁small	-8.77449
▁hand	-8.77468
▁information	-8.77622
▁money	-8.77624
的方式	-8.77625
教育	-8.7783
▁took	-8.77863
细胞	-8.77918
相信	-8.78092
ian	-8.78246
月	-8.78368
真	-8.78386
▁thinking	-8.78394
ver	-8.78403
ting	-8.78445
▁number	-8.78514
方面	-8.78611
▁become	-8.78644
处	-8.78647
如此	-8.78802
▁means	-8.78993
相	-8.79031
▁five	-8.79104
所有的	-8.79139
学习	-8.79193
▁maybe	-8.79197
▁moment	-8.79287
ut	-8.79373
tic	-8.79381
▁For	-8.79424
边	-8.79455
总	-8.79506
故事	-8.79541
想要	-8.79604
▁old	-8.79767
定	-8.79788
▁也	-8.79851
min	-8.7995
找到	-8.80087
▁pre	-8.80102
▁J	-8.80127
转	-8.80284
美	-8.80291
▁sense	-8.80325
L	-8.80338
▁everything	-8.80382
每	-8.80407
病	-8.80504
非	-8.80519
指	-8.80624
新的	-8.80697
产生	-8.80711
信	-8.8092
▁process	-8.81084
▁Mo	-8.81114
如果你	-8.81184
此	-8.81741
ie	-8.81822
类	-8.8193
风	-8.82242
co	-8.82255
见	-8.82524
是什么	-8.82529
▁kids	-8.82707
▁当然	-8.82947
▁am	-8.83094
也是	-8.83107
▁social	-8.83351
▁One	-8.83358
▁per	-8.83387
tor	-8.83615
是否	-8.83638
方法	-8.83746
▁play	-8.83858
让我	-8.8398
生命	-8.83996
岁	-8.84006
球	-8.84175
▁left	-8.84206
做的	-8.84375
展示	-8.84406
G	-8.84407
音乐	-8.84411
▁She	-8.84442
影响	-8.84527
▁W	-8.84591
真正	-8.84769
▁future	-8.84869
▁My	-8.84873
,000	-8.84876
提	-8.84889
几	-8.85086
ated	-8.85133
▁getting	-8.85231
条	-8.8524
▁its	-8.85381
▁enough	-8.85404
女性	-8.8544
对于	-8.85484
远	-8.85634
▁事实上	-8.85643
部分	-8.85644
▁best	-8.85898
ted	-8.85921
合	-8.8616
员	-8.86184
声	-8.86358
层	-8.86362
▁interesting	-8.86431
型	-8.86484
bu	-8.86562
▁quite	-8.86888
▁M	-8.86919
▁side	-8.86994
hi	-8.87027
▁这样	-8.87276
ru	-8.87442
许多	-8.87552
大脑	-8.87663
▁head	-8.87867
ke	-8.87892
be	-8.87926
▁under	-8.87927
是在	-8.88062
▁food	-8.88182
▁人们	-8.8843
五	-8.8847
思考	-8.88528
va	-8.88625
全球	-8.88707
只有	-8.88781
▁making	-8.88812
10	-8.88872
年前	-8.89047
尼	-8.89069
如	-8.89083
nce	-8.89162
▁di	-8.89174
▁These	-8.89328
罗	-8.89421
学校	-8.89436
今天	-8.89516
明	-8.89517
该	-8.89835
▁care	-8.89844
▁happened	-8.89875
▁这就是	-8.89936
▁energy	-8.89986
▁po	-8.90049
O	-8.90065
单	-8.90089
▁answer	-8.90196
科技	-8.90305
干	-8.90313
▁ex	-8.90497
热	-8.90513
之一	-8.90526
▁ask	-8.90586
语	-8.90603
ous	-8.90622
少	-8.907
▁talking	-8.90758
▁planet	-8.90846
运动	-8.90902
过去	-8.91081
ally	-8.91111
▁probably	-8.91112
z	-8.91342
那么	-8.91356
达	-8.91502
西	-8.91532
眼	-8.91653
质	-8.91872
吃	-8.92029
两个	-8.92065
▁countries	-8.92396
甚至	-8.92399
安全	-8.92446
▁told	-8.92528
▁body	-8.92618
▁comes	-8.92778
情	-8.92829
▁build	-8.92837
nd	-8.92854
▁men	-8.92884
tra	-8.92903
▁move	-8.9297
fi	-8.93036
有人	-8.93052
▁science	-8.93114
▁Ma	-8.93126
一位	-8.9324
▁less	-8.93343
▁reason	-8.93394
建筑	-8.93396
▁stuff	-8.93407
买	-8.93547
▁room	-8.93727
空间	-8.93854
▁without	-8.93996
把它	-8.94046
提供	-8.9411
控制	-8.9429
mp	-8.94316
强	-8.94386
▁e	-8.94392
装	-8.94397
儿	-8.9442
已	-8.94489
old	-8.94639
权	-8.94785
时候	-8.94858
然后	-8.95101
mi	-8.95182
及	-8.95197
▁young	-8.95508
▁keep	-8.95527
▁bring	-8.9562
便	-8.957
▁b	-8.95751
K	-8.95822
ful	-8.9614
▁line	-8.96191
低	-8.96191
▁control	-8.96216
式	-8.96258
▁lives	-8.96325
▁dollars	-8.96357
利用	-8.96466
死	-8.96494
让我们	-8.96585
性的	-8.96733
电脑	-8.96736
▁你可以	-8.96746
▁happen	-8.96766
19	-8.96811
个人	-8.9701
am	-8.9708
话	-8.97236
▁pretty	-8.97243
▁coming	-8.97552
▁anything	-8.97621
门	-8.97672
自然	-8.97706
▁Here	-8.97769
▁g	-8.97819
▁Thank	-8.97923
▁simple	-8.97923
米	-8.97988
亿	-8.98004
非洲	-8.98018
ating	-8.98021
ph	-8.98083
▁As	-8.98202
▁half	-8.98284
bo	-8.98321
op	-8.98325
那样	-8.98336
难	-8.98386
H	-8.9841
另一个	-8.9846
形	-8.98466
解	-8.98521
▁matter	-8.98535
▁face	-8.98616
▁such	-8.98619
▁billion	-8.98774
读	-8.98836
ance	-8.98841
实验	-8.98908
建立	-8.9892
N	-8.98968
50	-8.98992
深	-8.99018
▁—	-8.9905
▁global	-8.99144
各种	-8.99231
]	-8.99296
▁这种	-8.99419
色	-8.99563
这么	-8.99698
▁那些	-8.99771
om	-8.99831
▁across	-8.99836
世纪	-8.99837
▁saw	-8.99945
▁project	-9.00044
man	-9.001
步	-9.0017
巴	-9.00286
取	-9.003
快	-9.00413
在这里	-9.00479
ary	-9.00489
▁war	-9.00502
艺术	-9.00576
tri	-9.0063
less	-9.00817
▁government	-9.00859
▁New	-9.00946
▁ma	-9.00952
通	-9.01166
曾	-9.01171
将会	-9.01188
▁Let	-9.01219
掉	-9.01236
健康	-9.01236
视	-9.01252
▁times	-9.0134
▁piece	-9.01393
▁bad	-9.01425
▁far	-9.01601
活	-9.01605
平	-9.01636
安	-9.01701
的故事	-9.01857
随	-9.02011
ster	-9.02016
▁learn	-9.02122
up	-9.0219
白	-9.02221
▁family	-9.02339
地球	-9.02406
想象	-9.0251
感到	-9.02568
▁bo	-9.02631
空	-9.02653
bi	-9.02725
意义	-9.02822
制造	-9.02944
以及	-9.02953
▁To	-9.03127
ling	-9.03203
确实	-9.03224
尝试	-9.03257
▁later	-9.03339
▁就像	-9.03342
节	-9.03384
令人	-9.03403
v	-9.03418
管	-9.03448
▁set	-9.03542
▁seen	-9.03763
意识到	-9.03774
啊	-9.03775
ect	-9.03818
游戏	-9.03857
保护	-9.03859
怎样	-9.04086
战	-9.04086
▁else	-9.041
微	-9.04236
em	-9.04432
▁Africa	-9.04518
女	-9.0453
件	-9.04619
▁都	-9.0462
▁asked	-9.04717
▁living	-9.04912
必须	-9.04926
网	-9.05053
▁case	-9.05074
维	-9.05127
住	-9.05321
文化	-9.05366
▁No	-9.05608
公	-9.05649
选	-9.0571
ize	-9.05714
周	-9.05769
千	-9.05854
▁All	-9.06145
ba	-9.06157
看看	-9.0634
原	-9.06406
▁hope	-9.0641
举	-9.06533
▁having	-9.06545
常	-9.06584
半	-9.06598
▁health	-9.06764
▁mind	-9.06814
▁(	-9.06836
▁3	-9.0694
脑	-9.06969
的一个	-9.07038
山	-9.07042
它的	-9.07053
越	-9.07055
▁比如	-9.07119
▁goes	-9.07136
参与	-9.07221
星	-9.07235
六	-9.07291
合作	-9.07338
飞	-9.07402
▁picture	-9.07419
▁D	-9.07443
go	-9.0747
基因	-9.07487
不知道	-9.07543
he	-9.07632
▁computer	-9.07845
语言	-9.07972
活动	-9.07978
科	-9.07996
变得	-9.08067
进入	-9.08407
产	-9.08461
▁我认为	-9.08596
是因为	-9.0878
在一起	-9.08803
》	-9.08885
笑	-9.08966
《	-9.0897
区	-9.09053
▁所以我	-9.09074
▁market	-9.0914
大学	-9.09171
ran	-9.09189
▁both	-9.0923
食物	-9.09239
▁happens	-9.09246
▁art	-9.09258
做了	-9.09343
地区	-9.0935
▁[	-9.0937
▁O	-9.09391
应	-9.09484
成功	-9.09585
别	-9.09814
的事	-9.0992
计划	-9.09988
pa	-9.10056
板	-9.10076
▁single	-9.10248
ni	-9.1029
继续	-9.10419
获得	-9.10441
▁可以	-9.10493
好的	-9.1052
回到	-9.10629
▁close	-9.107
样	-9.10845
那里	-9.1085
亚	-9.10961
gu	-9.10981
▁city	-9.10988
照	-9.10998
然	-9.1102
二	-9.1104
感觉	-9.11078
▁cr	-9.11135
中国	-9.11207
各	-9.11227
▁remember	-9.11281
▁level	-9.11382
谁	-9.11388
知	-9.11435
鱼	-9.11437
期	-9.1156
政治	-9.11717
最后	-9.11789
30	-9.11829
▁six	-9.12064
中心	-9.12087
▁says	-9.12095
ized	-9.12128
▁inside	-9.12212
▁read	-9.12212
der	-9.12216
▁almost	-9.12326
清	-9.12587
造	-9.12647
家庭	-9.1265
▁Earth	-9.12677
▁while	-9.12687
言	-9.12705
▁disease	-9.12765
市	-9.1283
模式	-9.12901
业	-9.12908
人的	-9.12968
%	-9.12979
▁test	-9.12982
机器人	-9.13007
接受	-9.13256
’	-9.13294
▁public	-9.13312
▁book	-9.1332
大概	-9.13378
更多	-9.13385
项目	-9.13539
▁state	-9.13551
解释	-9.13562
com	-9.13621
▁already	-9.13648
▁days	-9.13678
▁imagine	-9.13737
市场	-9.13755
▁不过	-9.13781
▁community	-9.13826
▁以	-9.13874
▁name	-9.13927
医生	-9.1393
率	-9.14016
▁sure	-9.14046
▁makes	-9.14058
▁saying	-9.14136
纳	-9.14258
▁St	-9.14337
ism	-9.14358
更多的	-9.14385
才能	-9.14412
就像	-9.1469
的时间	-9.14724
出现	-9.14808
重要	-9.14832
治疗	-9.14919
▁我的	-9.14924
▁yet	-9.15176
son	-9.15216
▁♪	-9.15241
疾病	-9.1526
事实	-9.15336
台	-9.15357
▁business	-9.15366
听到	-9.15379
nt	-9.15477
称	-9.1553
▁w	-9.15563
叫做	-9.15644
离	-9.15732
作用	-9.15767
ial	-9.15775
群	-9.15782
之间	-9.15874
ber	-9.16147
▁machine	-9.16163
第一个	-9.16171
立	-9.16226
ring	-9.16357
▁problems	-9.164
作为	-9.16437
▁去	-9.16456
努力	-9.16528
反	-9.16536
往	-9.16601
▁run	-9.16649
▁nothing	-9.16803
大约	-9.16821
经历	-9.16831
per	-9.16864
工具	-9.16999
▁comp	-9.17025
▁order	-9.17031
▁looked	-9.1706
▁whether	-9.17076
▁possible	-9.17168
几乎	-9.17171
排	-9.17232
关	-9.17343
▁once	-9.17621
▁如果我们	-9.17629
重新	-9.1769
拿	-9.17696
▁language	-9.17721
近	-9.17749
交	-9.17888
变成	-9.17896
▁program	-9.17911
▁someone	-9.17971
▁通过	-9.17972
关系	-9.18053
▁Co	-9.18122
▁top	-9.18144
▁我们可以	-9.18192
的工作	-9.18241
里面	-9.18362
▁video	-9.1837
▁basically	-9.18375
印度	-9.18435
di	-9.1868
大的	-9.18726
▁30	-9.18765
▁often	-9.18767
▁TED	-9.18774
(	-9.18881
▁guy	-9.18948
其中	-9.19098
领域	-9.19118
就能	-9.19192
▁这是一个	-9.19192
▁ways	-9.1921
早	-9.19291
▁而是	-9.19322
F	-9.19479
▁wrong	-9.19492
▁当我	-9.19541
找	-9.19551
▁American	-9.19554
实现	-9.19563
ach	-9.19644
▁music	-9.19665
os	-9.19777
ten	-9.19822
▁within	-9.19892
实际上	-9.20086
音	-9.20104
▁amazing	-9.20152
朋友	-9.2029
king	-9.20305
ton	-9.20348
ip	-9.20377
▁history	-9.20532
并不是	-9.2056
州	-9.20603
▁myself	-9.20626
▁house	-9.20722
传	-9.20723
▁beautiful	-9.20817
▁不	-9.20872
工	-9.20877
阿	-9.20878
▁然而	-9.20914
行为	-9.2107
但是	-9.2112
▁true	-9.21295
完成	-9.21312
▁cost	-9.21414
短	-9.2157
宇宙	-9.21629
▁child	-9.21672
就可以	-9.22003
▁couple	-9.22063
▁stop	-9.22105
▁为什么	-9.22142
里的	-9.22326
结果	-9.22379
▁research	-9.22411
▁50	-9.22505
因	-9.22677
特别	-9.22696
号	-9.23016
▁months	-9.23036
▁job	-9.2304
关注	-9.23042
文	-9.23068
神	-9.23095
▁所以我们	-9.23128
反应	-9.23142
社区	-9.23189
▁education	-9.23228
答案	-9.23229
▁heart	-9.23278
one	-9.23304
失	-9.23325
▁turn	-9.23392
数字	-9.23403
▁group	-9.23437
▁mo	-9.23494
▁night	-9.23524
我们可以	-9.23572
▁United	-9.23619
曾经	-9.23799
其实	-9.23848
观察	-9.23916
▁这里	-9.24044
一定	-9.24051
下来	-9.2408
分钟	-9.24111
▁large	-9.2414
树	-9.243
▁self	-9.24307
rs	-9.2434
的方法	-9.24376
▁ideas	-9.24407
观	-9.24544
处理	-9.24642
▁age	-9.24681
讨论	-9.24704
请	-9.24751
也许	-9.24885
这个问题	-9.24981
▁heard	-9.25014
▁与	-9.25107
▁Or	-9.25125
我在	-9.25182
有些	-9.25202
约	-9.25375
百	-9.2538
ator	-9.25396
谈	-9.25463
vo	-9.25477
产品	-9.25573
生产	-9.25612
当时	-9.25647
▁model	-9.25716
年代	-9.25819
▁air	-9.25896
▁difference	-9.25899
▁Why	-9.25984
land	-9.26134
▁Ro	-9.26189
持续	-9.26301
都有	-9.26319
▁L	-9.26352
乐	-9.26444
表	-9.26451
世界上	-9.26474
▁mother	-9.26511
代	-9.26577
孩子们	-9.26648
品	-9.26667
▁La	-9.26669
分享	-9.26708
十分	-9.26735
林	-9.26796
游	-9.26803
击	-9.26917
现实	-9.26967
药	-9.26977
▁但我	-9.27024
ag	-9.27082
▁Be	-9.27122
ish	-9.27181
停	-9.27299
ast	-9.27314
做出	-9.27372
▁用	-9.27397
则	-9.27471
ow	-9.27498
推	-9.27624
▁cancer	-9.27697
假	-9.27702
共	-9.27791
级	-9.27797
挑战	-9.27824
联系	-9.27907
都会	-9.27983
ight	-9.2799
▁cells	-9.27992
演讲	-9.28053
看起来	-9.28094
▁full	-9.28308
电影	-9.28409
区域	-9.28485
总是	-9.28514
照片	-9.28616
▁wasn	-9.28635
ig	-9.28668
the	-9.28743
▁built	-9.28746
切	-9.28777
自由	-9.28785
学生	-9.28846
导	-9.28917
我要	-9.28999
身体	-9.29027
▁要	-9.29109
人口	-9.29153
ot	-9.29441
▁must	-9.29471
病人	-9.29487
▁la	-9.295
▁pay	-9.295
les	-9.2952
更加	-9.29532
▁Re	-9.29621
▁words	-9.29679
▁sp	-9.29869
结构	-9.29995
▁environment	-9.30109
▁looks	-9.3017
ab	-9.30252
▁land	-9.30308
ga	-9.30378
变化	-9.30407
机器	-9.30439
che	-9.30444
汽车	-9.30625
▁front	-9.30725
▁share	-9.30785
纸	-9.30822
▁until	-9.30831
完	-9.30993
块	-9.31044
▁challenge	-9.31147
算	-9.31186
带来	-9.31364
金	-9.31399
波	-9.31464
▁Mi	-9.31524
想到	-9.31531
▁v	-9.31661
另一	-9.31672
超过	-9.31714
do	-9.31908
有关	-9.31915
▁让	-9.31964
资源	-9.32001
尽	-9.32166
服务	-9.32213
调	-9.32284
制作	-9.32328
行动	-9.32391
显示	-9.32531
90	-9.32583
wa	-9.32623
▁也许	-9.32742
▁Internet	-9.32852
▁everybody	-9.32852
▁word	-9.32858
▁free	-9.32871
▁De	-9.32875
▁deal	-9.3293
比较	-9.32956
▁同时	-9.33003
室	-9.33038
▁species	-9.33072
别人	-9.33072
基	-9.33083
▁completely	-9.33116
简单	-9.33123
你可以	-9.33156
▁figure	-9.33242
▁decided	-9.33265
▁States	-9.33283
一张	-9.33332
▁force	-9.33463
▁became	-9.33499
玩	-9.33604
主要	-9.33672
时代	-9.33689
有很多	-9.33809
▁knew	-9.33823
视频	-9.3385
代表	-9.33853
事物	-9.33855
她的	-9.3388
张	-9.33883
dy	-9.3391
观众	-9.3394
标	-9.3394
60	-9.34008
坐	-9.34033
战争	-9.34046
▁past	-9.34091
▁America	-9.34131
▁though	-9.34142
▁Do	-9.34289
接	-9.34292
ite	-9.34349
▁当你	-9.34396
源	-9.34463
▁对于	-9.34486
cy	-9.3451
演	-9.34583
以前	-9.34662
The	-9.34727
▁15	-9.34868
模型	-9.3492
南	-9.34994
的生活	-9.3505
连	-9.35123
唯一	-9.35176
▁leave	-9.35244
▁让我们	-9.35252
▁Al	-9.35275
▁universe	-9.35354
▁view	-9.35368
第一次	-9.3545
▁把	-9.35518
port	-9.35584
首	-9.35619
way	-9.35636
▁hear	-9.35697
身上	-9.35727
”。	-9.35753
价值	-9.35854
根	-9.35885
ative	-9.36003
引	-9.36077
▁experiment	-9.36129
支持	-9.36132
▁甚至	-9.36132
▁value	-9.3624
ture	-9.36242
寻找	-9.363
▁happening	-9.36316
的世界	-9.36367
▁fish	-9.36376
▁Ba	-9.36386
▁friends	-9.3647
明白	-9.36495
不要	-9.36609
想法	-9.36712
▁learned	-9.36713
▁study	-9.36744
火	-9.36758
TED	-9.36871
拍	-9.36907
▁natural	-9.36909
▁stories	-9.37133
女孩	-9.37177
词	-9.37265
▁exactly	-9.37271
▁works	-9.37321
组	-9.3739
▁那是	-9.37458
▁taking	-9.37471
▁100	-9.37531
过程	-9.37626
▁since	-9.37696
类似	-9.37703
大部分	-9.37766
理论	-9.3785
▁将	-9.37913
▁somebody	-9.37922
▁huge	-9.37922
mon	-9.37954
▁places	-9.37993
▁最后	-9.38071
字	-9.38145
▁woman	-9.38148
▁实际上	-9.38173
同时	-9.38255
▁itself	-9.38261
是我们	-9.38328
ities	-9.38356
巨大的	-9.38356
▁nature	-9.38375
几个	-9.38406
民	-9.38487
八	-9.38488
句	-9.38488
自我	-9.38784
注	-9.38793
亲	-9.38803
双	-9.3883
▁students	-9.38836
建	-9.38849
考虑	-9.38945
海洋	-9.38951
▁于是	-9.38977
为了	-9.3911
象	-9.39125
倍	-9.39145
if	-9.39165
▁会	-9.3922
▁没有	-9.39411
正是	-9.39509
▁society	-9.39517
商	-9.39607
冰	-9.39632
知识	-9.39639
养	-9.3974
有点	-9.39768
▁N	-9.39768
科学家	-9.39845
▁economic	-9.39862
▁animals	-9.39878
ors	-9.39972
▁1	-9.40008
收	-9.4003
♫	-9.40032
古	-9.40092
座	-9.40108
▁phone	-9.40325
密	-9.40407
▁themselves	-9.4044
▁against	-9.40579
美元	-9.40584
百万	-9.40622
▁ourselves	-9.40672
些	-9.40713
▁lo	-9.40747
的孩子	-9.40764
死亡	-9.40781
做到	-9.40903
0	-9.4093
▁isn	-9.40945
cu	-9.41065
ner	-9.41146
▁step	-9.41156
界	-9.41189
景	-9.41232
ther	-9.41328
油	-9.41366
▁好	-9.41411
所以	-9.41504
能力	-9.41596
ud	-9.4161
办法	-9.41747
顶	-9.41776
一天	-9.41929
落	-9.41948
有个	-9.42015
她们	-9.42022
杀	-9.42041
▁India	-9.42055
ward	-9.42063
mer	-9.42069
▁再	-9.42078
▁behavior	-9.42195
卖	-9.42195
▁sometimes	-9.42196
▁sub	-9.42346
超	-9.42369
ld	-9.4238
跳	-9.42431
原因	-9.42446
通常	-9.42468
其它	-9.42612
男人	-9.4273
食	-9.42754
论	-9.42761
的想法	-9.42762
▁Le	-9.42803
▁sound	-9.42813
ng	-9.42821
未来	-9.42923
机构	-9.42956
▁personal	-9.42986
局	-9.43018
例	-9.4314
形成	-9.43169
重要的	-9.43174
上面	-9.43409
是一种	-9.43454
神经	-9.43517
集	-9.43519
▁OK	-9.4352
直	-9.43538
核	-9.43591
跑	-9.43621
▁company	-9.43621
救	-9.4374
当然	-9.43834
▁along	-9.4389
lic	-9.43896
▁CA	-9.43897
▁gr	-9.43921
15	-9.44001
夫	-9.44101
结	-9.44135
fa	-9.4421
坏	-9.44217
▁culture	-9.44221
结束	-9.44223
ap	-9.44251
女人	-9.4427
告诉	-9.44361
ving	-9.44372
歌	-9.44574
在那里	-9.44601
▁team	-9.44749
精	-9.4478
▁created	-9.44782
que	-9.44788
投资	-9.44816
▁li	-9.44979
▁hours	-9.45083
▁turns	-9.45174
▁couldn	-9.45206
并没有	-9.45258
达到	-9.45259
并且	-9.45293
奥	-9.4531
▁ocean	-9.45311
病毒	-9.45321
▁minutes	-9.45347
▁particular	-9.45418
▁cause	-9.45433
▁imp	-9.45438
最终	-9.4545
▁game	-9.45478
三个	-9.4557
▁law	-9.45639
ping	-9.45651
传统	-9.45679
报	-9.45741
▁walk	-9.45755
数学	-9.45765
足	-9.45779
都在	-9.45982
▁cell	-9.46031
一切	-9.46033
计算机	-9.46156
▁questions	-9.46176
we	-9.46209
ning	-9.46267
助	-9.46271
▁worked	-9.46277
给我	-9.46414
▁rather	-9.46538
▁won	-9.46564
▁当我们	-9.46653
▁population	-9.46659
一条	-9.46684
惊	-9.46725
用来	-9.46733
red	-9.46743
世	-9.46798
创新	-9.46896
是我	-9.46906
目标	-9.46937
▁200	-9.46965
材料	-9.47032
意味着	-9.4704
奇	-9.47183
line	-9.47255
很多人	-9.47291
▁sea	-9.4746
▁God	-9.47489
▁least	-9.47528
▁third	-9.47651
记录	-9.4773
ile	-9.47799
▁network	-9.479
牛	-9.479
母亲	-9.47928
▁我在	-9.47955
▁difficult	-9.48025
看着	-9.48036
离开	-9.48117
▁Then	-9.48168
▁exist	-9.48174
▁entire	-9.48265
▁black	-9.48276
清楚	-9.48276
▁everyone	-9.48319
▁thousands	-9.4836
有了	-9.48401
▁type	-9.48406
and	-9.48412
师	-9.48416
兰	-9.48524
▁buy	-9.48533
▁我们的	-9.48553
▁我们需要	-9.48567
整	-9.48602
射	-9.48604
是如何	-9.48631
历史	-9.48645
▁structure	-9.48652
▁At	-9.48692
▁early	-9.48908
▁...	-9.48952
每天	-9.48956
▁pick	-9.49059
很好	-9.49063
测试	-9.49064
至	-9.49149
▁最	-9.49154
到底	-9.4924
七	-9.49284
情况	-9.49408
愿意	-9.49437
▁outside	-9.49506
不仅	-9.49626
船	-9.49653
手机	-9.4972
▁那就是	-9.4974
也有	-9.49773
小时	-9.49777
▁local	-9.498
▁paper	-9.4992
当你	-9.49985
▁Bo	-9.50005
不再	-9.50012
▁risk	-9.50047
街	-9.50149
hu	-9.50189
wi	-9.50251
媒体	-9.50305
▁rec	-9.50307
▁seven	-9.5043
英国	-9.50442
ever	-9.5046
最近	-9.50496
复杂	-9.50508
列	-9.50554
W	-9.50669
同样的	-9.50684
看到的	-9.50685
led	-9.50788
可能会	-9.50809
进化	-9.50823
包	-9.50864
▁poor	-9.50904
▁speak	-9.50925
J	-9.50932
▁color	-9.50945
▁instead	-9.51073
io	-9.51159
500	-9.51172
▁grow	-9.5118
岛	-9.51202
row	-9.51218
40	-9.51249
ee	-9.51277
▁关于	-9.51299
的小	-9.51308
贝	-9.51331
▁happy	-9.51331
医疗	-9.51332
▁gave	-9.51336
实验室	-9.51346
分子	-9.51418
▁Some	-9.51423
▁guys	-9.51439
放在	-9.51453
物质	-9.5163
每个	-9.51676
▁field	-9.51691
▁amount	-9.5172
多少	-9.51741
士	-9.51857
复	-9.5192
▁en	-9.51965
我认为	-9.52066
▁die	-9.52078
▁support	-9.5224
不断	-9.52275
▁image	-9.52288
一年	-9.52294
▁kinds	-9.52311
▁York	-9.52371
一只	-9.52412
▁map	-9.52419
▁taken	-9.52477
lt	-9.52483
声音	-9.52577
倒	-9.52632
移动	-9.52646
温	-9.52733
关键	-9.52768
仍然	-9.52771
ard	-9.52868
▁rest	-9.52982
哈	-9.53156
应用	-9.53236
▁short	-9.5329
错误	-9.53293
能源	-9.53296
弹	-9.53426
谈论	-9.53432
有着	-9.53439
架	-9.53552
▁China	-9.53561
让人	-9.53579
院	-9.53622
ical	-9.53764
▁record	-9.53825
某	-9.53896
刚	-9.53906
满	-9.53919
也会	-9.53924
修	-9.53944
▁death	-9.53951
▁du	-9.53955
nu	-9.53965
12	-9.53977
uc	-9.54022
▁scale	-9.54212
ju	-9.54253
use	-9.54287
不可能	-9.54325
▁V	-9.54327
▁common	-9.5435
▁一	-9.54374
▁week	-9.54444
程	-9.54445
味	-9.54483
ny	-9.54496
除	-9.54583
出了	-9.54599
服	-9.54606
▁act	-9.54634
在这	-9.54746
木	-9.54875
回答	-9.54889
▁changed	-9.5492
试图	-9.54921
预	-9.54974
哪	-9.54983
领	-9.55007
看见	-9.55075
▁每	-9.55081
年的	-9.55134
导致	-9.55159
100	-9.55327
能量	-9.55332
▁他说	-9.55365
帮	-9.55546
▁middle	-9.55556
证明	-9.55564
▁learning	-9.55624
增长	-9.5569
纽约	-9.55693
▁friend	-9.55912
同样	-9.55914
意识	-9.55973
ions	-9.56057
▁为了	-9.56072
这就是	-9.56128
事实上	-9.56138
站	-9.56143
运	-9.56204
让你	-9.56311
个月	-9.56326
压	-9.56336
▁18	-9.56376
现	-9.5646
电视	-9.56512
支	-9.56631
具有	-9.56668
cent	-9.56673
而言	-9.56713
示	-9.56847
恶	-9.56914
▁relationship	-9.56916
管理	-9.5695
▁feeling	-9.5698
曲	-9.57025
ization	-9.57046
ex	-9.57159
par	-9.57162
军	-9.57185
设备	-9.5719
▁我们在	-9.57268
▁其实	-9.57363
经	-9.57428
▁area	-9.57462
▁street	-9.57463
父母	-9.57476
基本	-9.57583
保持	-9.57604
面对	-9.57668
试	-9.57739
一件	-9.57848
皮	-9.57874
数量	-9.5788
相当	-9.57944
con	-9.5796
▁film	-9.58014
gg	-9.58026
▁deep	-9.58031
▁cities	-9.58041
症	-9.5817
等等	-9.58201
▁turned	-9.58238
▁Okay	-9.58336
角	-9.58344
▁century	-9.58416
▁choice	-9.58429
▁father	-9.58431
ay	-9.58432
▁effect	-9.58535
ger	-9.58549
▁H	-9.58566
足够	-9.58571
ries	-9.58654
ier	-9.587
派	-9.58707
▁systems	-9.58741
植物	-9.58785
▁Hi	-9.58806
换	-9.58821
准备	-9.58833
料	-9.58835
▁beginning	-9.58854
连接	-9.58858
留	-9.58971
▁sa	-9.5905
▁今天	-9.59088
▁yourself	-9.59126
▁size	-9.59181
▁eyes	-9.59218
▁behind	-9.59266
▁mis	-9.59317
▁或	-9.59326
电子	-9.59497
year	-9.595
错	-9.59502
未	-9.59543
增加	-9.59557
直接	-9.59569
▁dream	-9.59686
至少	-9.59701
害	-9.59781
▁app	-9.59805
ction	-9.59808
而且	-9.59851
▁given	-9.59862
机会	-9.59875
当我	-9.59886
费	-9.59925
▁arm	-9.59973
图片	-9.59981
by	-9.60021
在一个	-9.60034
很难	-9.60089
土	-9.60131
▁40	-9.60176
血	-9.60236
▁explain	-9.6025
ric	-9.60446
▁On	-9.60492
精神	-9.60642
告诉我	-9.60653
的人们	-9.60725
何	-9.60775
▁被	-9.60811
ible	-9.60934
▁2	-9.6094
ship	-9.60956
也不	-9.60971
最大的	-9.61035
▁gets	-9.61184
▁news	-9.61224
▁physical	-9.61244
脚	-9.61244
▁certain	-9.61251
▁reach	-9.61257
▁powerful	-9.61277
▁began	-9.61361
▁wonderful	-9.61398
会有	-9.61404
民主	-9.61433
例子	-9.61438
▁finally	-9.61446
的原因	-9.61455
真正的	-9.6146
物种	-9.61525
有效	-9.61536
▁eight	-9.61553
▁oil	-9.61555
计算	-9.61572
那种	-9.6158
▁media	-9.61581
▁easy	-9.61674
▁break	-9.61744
全世界	-9.61753
么	-9.61813
▁access	-9.61817
▁perhaps	-9.61817
普	-9.61946
老师	-9.61981
▁kid	-9.6199
during	-9.62046
的确	-9.62064
骨	-9.62072
萨	-9.62105
探索	-9.62108
黑	-9.62134
建造	-9.6232
▁fall	-9.62419
交流	-9.62424
ound	-9.62639
零	-9.62682
你能	-9.62689
儿童	-9.62692
共同	-9.62708
▁needed	-9.62717
晚	-9.62765
▁red	-9.62769
▁像	-9.62771
聚	-9.62789
简	-9.62806
▁measure	-9.62827
护	-9.62959
▁surface	-9.62973
告诉你	-9.62979
▁lots	-9.63179
▁moving	-9.63275
现象	-9.63363
▁movement	-9.63431
gen	-9.6355
▁companies	-9.63555
每个人都	-9.63604
药物	-9.63731
我们在	-9.63765
▁因为我们	-9.63846
北	-9.63959
作品	-9.63973
给你	-9.6398
也可以	-9.64026
方向	-9.64092
优	-9.64134
坐在	-9.64152
You	-9.64156
▁stay	-9.64257
表现	-9.64325
ble	-9.64401
▁terms	-9.64415
客	-9.64419
减少	-9.64448
▁Mar	-9.64455
本身	-9.64526
act	-9.64538
ain	-9.6457
的研究	-9.64579
cal	-9.64581
▁political	-9.64583
▁simply	-9.64583
第一	-9.64595
▁realized	-9.64691
久	-9.64713
▁cannot	-9.64733
不到	-9.64771
▁首先	-9.64831
▁bar	-9.64841
ual	-9.64899
男	-9.6492
▁low	-9.65026
癌症	-9.6503
▁center	-9.65043
▁seeing	-9.65044
▁longer	-9.65106
认识	-9.65152
刻	-9.65175
▁met	-9.65186
▁Can	-9.65194
网站	-9.65197
▁hands	-9.65247
在这个	-9.65286
异	-9.65307
靠	-9.65311
▁device	-9.65324
当地	-9.65338
功能	-9.65351
红	-9.6546
迪	-9.65472
ren	-9.65511
▁12	-9.65569
送	-9.65613
果	-9.65699
70	-9.65728
事件	-9.6574
脸	-9.65771
ide	-9.65855
end	-9.65878
要求	-9.6594
石	-9.65998
80	-9.6603
ious	-9.66079
▁我说	-9.66094
▁blue	-9.66185
人员	-9.66191
▁key	-9.66228
一个人	-9.66243
团队	-9.66375
▁kill	-9.66416
▁因为我	-9.66425
mate	-9.66481
这一点	-9.66521
ja	-9.66603
做什么	-9.66662
▁Just	-9.66678
▁spend	-9.66705
ear	-9.66764
问题是	-9.66769
草	-9.66822
房	-9.66824
某些	-9.66831
形式	-9.66847
仅仅	-9.66896
▁shape	-9.66906
让他们	-9.66961
▁photograph	-9.66976
▁special	-9.66976
发明	-9.66999
▁others	-9.67029
▁cut	-9.67035
夜	-9.67124
▁reality	-9.67209
▁begin	-9.67268
刚刚	-9.67284
受到	-9.6771
ord	-9.67715
ob	-9.67732
▁save	-9.6775
每一个	-9.67805
生活在	-9.67806
▁protect	-9.67815
初	-9.67865
主义	-9.67891
▁represent	-9.68037
危险	-9.68037
在于	-9.68058
每年	-9.6809
▁而不是	-9.6809
的一部分	-9.68103
只能	-9.68134
年轻	-9.68181
索	-9.68185
▁voice	-9.6819
突然	-9.68196
不得不	-9.68198
tion	-9.68218
目	-9.68254
如果我们	-9.68262
▁felt	-9.68349
不需要	-9.68488
冷	-9.68496
分析	-9.685
▁tried	-9.68511
穿	-9.68533
迷	-9.68579
▁non	-9.68583
▁Ho	-9.68595
弄	-9.6865
欧洲	-9.68651
永远	-9.68669
Well	-9.68672
基本上	-9.68683
很快	-9.68776
端	-9.68787
基础	-9.68802
▁所有	-9.68829
▁比	-9.68848
▁DNA	-9.68857
▁whatever	-9.68877
造成	-9.68957
的数据	-9.69041
▁expect	-9.69111
塔	-9.69112
▁eat	-9.69147
我们能	-9.69213
▁parents	-9.69224
随着	-9.6925
▁send	-9.69337
▁approach	-9.69421
▁thank	-9.69429
▁其中	-9.6946
独	-9.69549
飞机	-9.69614
▁quickly	-9.69636
hy	-9.69679
墙	-9.69732
ak	-9.69857
过来	-9.69909
▁你会	-9.6993
side	-9.69978
简单的	-9.69988
▁organization	-9.70046
▁solve	-9.70047
电话	-9.70064
这样做	-9.70157
笔	-9.70199
▁produce	-9.70255
lin	-9.70279
▁让我	-9.70333
轮	-9.70355
商业	-9.7037
ake	-9.70485
以后	-9.70493
▁wall	-9.70539
▁rate	-9.70635
▁blood	-9.70668
公共	-9.70686
▁fun	-9.7069
最好的	-9.70761
的信息	-9.70813
华	-9.70825
经常	-9.70839
ler	-9.7084
▁plan	-9.70891
东	-9.70915
益	-9.70954
▁People	-9.70983
肯定	-9.70989
▁inter	-9.71
觉	-9.71005
▁treat	-9.71078
的国家	-9.71118
剧	-9.71132
虫	-9.7114
「	-9.7114
」	-9.7114
互联网	-9.7114
伤	-9.71141
ign	-9.71259
的声音	-9.71272
和我	-9.71291
▁dark	-9.71301
底	-9.71337
人生	-9.71391
▁Y	-9.71528
lock	-9.71656
沙	-9.71772
困难	-9.71775
周围	-9.71779
▁fear	-9.71826
▁Po	-9.71921
▁ground	-9.7194
bra	-9.71959
ick	-9.71979
创	-9.72046
▁boy	-9.72157
▁interested	-9.72284
▁spent	-9.72291
▁Te	-9.72312
包括	-9.72338
之间的	-9.72369
▁4	-9.72398
▁strong	-9.72409
轻	-9.72493
时刻	-9.72505
丝	-9.72569
▁growth	-9.72626
减	-9.72715
▁当时	-9.72717
断	-9.72718
▁opportunity	-9.72729
提出	-9.72781
可以看到	-9.72829
▁我觉得	-9.72894
▁gone	-9.72955
开发	-9.72998
灯	-9.73046
▁generation	-9.73053
下面	-9.73128
紧	-9.73193
▁hit	-9.73214
▁stand	-9.73286
▁parts	-9.7338
▁super	-9.73381
ue	-9.73396
▁individual	-9.73425
▁present	-9.73493
营	-9.73514
保	-9.73516
▁更	-9.73545
▁situation	-9.73694
地图	-9.73704
00	-9.73716
暴力	-9.73726
我们需要	-9.73773
使得	-9.73843
很重要	-9.7385
唱	-9.73856
▁write	-9.73906
发生的	-9.73948
令	-9.73959
▁Ha	-9.73961
预测	-9.74025
▁hold	-9.74068
▁尽管	-9.74088
其他人	-9.74122
▁但我们	-9.74139
▁travel	-9.74181
不可	-9.74194
盖	-9.74341
限	-9.74417
表达	-9.74426
▁它是	-9.74532
就在	-9.74605
议	-9.74637
一项	-9.74658
境	-9.74664
ition	-9.74718
▁drive	-9.7476
▁takes	-9.74791
根本	-9.74827
触	-9.74987
冲	-9.74992
▁我要	-9.74996
▁wonder	-9.74999
适	-9.75027
配	-9.75129
课	-9.75151
qua	-9.75155
▁consider	-9.7516
▁class	-9.752
▁虽然	-9.75206
实际	-9.75242
一般	-9.75263
rt	-9.75393
▁either	-9.75489
▁Su	-9.75578
▁office	-9.75627
了这个	-9.75792
▁complex	-9.75793
毒	-9.75794
伦	-9.75818
▁sitting	-9.75832
手术	-9.75836
顿	-9.75984
▁add	-9.76059
这么做	-9.76077
姆	-9.76149
▁economy	-9.76149
▁message	-9.76158
▁weeks	-9.76202
val	-9.76236
own	-9.76258
▁girl	-9.76263
队	-9.76274
查	-9.76293
圈	-9.76315
登	-9.76315
组成	-9.76388
▁focus	-9.76391
愿	-9.76442
过程中	-9.76458
诺	-9.76479
有什么	-9.76481
▁即使	-9.76506
你知道	-9.76532
大多数	-9.76631
最重要的	-9.76668
print	-9.76679
▁sta	-9.76681
ding	-9.76697
▁Na	-9.76711
ability	-9.76723
程序	-9.76753
智	-9.7676
狗	-9.76814
加入	-9.76871
育	-9.76922
团	-9.76926
18	-9.76966
▁climate	-9.76981
▁green	-9.76982
▁known	-9.77037
What	-9.77052
▁white	-9.77055
▁stage	-9.77066
发生在	-9.77154
程度	-9.77181
目的	-9.77181
由于	-9.77196
发生了	-9.7728
ug	-9.77309
百分之	-9.77316
根据	-9.77319
▁Sa	-9.7735
▁fire	-9.77363
置	-9.77393
绝	-9.77409
我会	-9.77484
收入	-9.77513
▁Our	-9.77572
▁ability	-9.77575
▁impact	-9.77661
▁lost	-9.77665
▁大家	-9.77682
梦想	-9.77698
圣	-9.77703
▁Lo	-9.77707
过的	-9.77728
一场	-9.77771
▁animal	-9.77798
河	-9.77803
▁不是	-9.77824
正常	-9.77873
更好的	-9.77912
▁increase	-9.77989
▁nice	-9.78003
ec	-9.78071
快乐	-9.78107
成了	-9.78241
ron	-9.78251
测	-9.78271
ration	-9.78271
容	-9.78284
哦	-9.78327
激	-9.78336
▁也就是	-9.78337
ff	-9.78439
是由	-9.78621
艾	-9.78666
体验	-9.78696
ang	-9.78753
▁sign	-9.78803
上帝	-9.78806
▁chance	-9.78839
某种	-9.789
da	-9.789
▁为	-9.78904
求	-9.78971
暴	-9.78973
塞	-9.79006
恩	-9.79006
素	-9.79012
效	-9.79052
一段	-9.79057
专	-9.79098
▁Right	-9.7921
鲁	-9.79348
▁incredible	-9.79348
来到	-9.79398
istic	-9.79412
▁能	-9.79448
▁realize	-9.79478
化学	-9.79482
▁needs	-9.79491
盘	-9.79519
眼睛	-9.79519
▁feet	-9.79544
▁Pa	-9.79606
经过	-9.79662
务	-9.79679
来看	-9.79687
缩	-9.79691
搞	-9.79691
拍摄	-9.79693
▁cool	-9.79763
▁lead	-9.79786
ea	-9.79788
有一些	-9.79874
担心	-9.79877
▁connect	-9.79957
遇到	-9.7998
传播	-9.80039
ists	-9.80044
▁5	-9.80049
第	-9.8007
赛	-9.80165
▁Not	-9.80284
我就	-9.8029
这件事	-9.80325
▁main	-9.80339
在美国	-9.80346
国际	-9.80386
▁cover	-9.80454
▁product	-9.80457
▁Da	-9.80546
▁morning	-9.80553
你在	-9.806
▁bio	-9.80628
ice	-9.80635
▁camera	-9.80697
▁average	-9.80727
▁fl	-9.80743
托	-9.809
毛	-9.809
消	-9.80962
▁br	-9.8101
石油	-9.81083
记	-9.81092
状态	-9.81109
所做的	-9.81217
妈妈	-9.81248
待	-9.81258
▁result	-9.81298
▁watch	-9.81413
▁provide	-9.81423
▁clear	-9.81463
伊	-9.81595
现代	-9.8161
这些人	-9.81729
越来越	-9.81752
捕	-9.81772
改变了	-9.81818
定义	-9.81823
了很多	-9.81856
我是	-9.81865
认	-9.81878
计	-9.81901
▁wouldn	-9.81907
诗	-9.82116
▁bottom	-9.82124
▁humans	-9.82215
▁audience	-9.823
▁potential	-9.823
gi	-9.82302
ise	-9.82323
har	-9.8235
lan	-9.82364
投	-9.82466
不用	-9.82473
比如	-9.82477
▁material	-9.82553
▁fast	-9.82578
英里	-9.82629
▁pull	-9.82656
医院	-9.82659
▁直到	-9.82705
提高	-9.82747
付	-9.82763
▁win	-9.82781
▁character	-9.8283
▁function	-9.82837
学家	-9.82855
▁based	-9.82871
。“	-9.82993
您	-9.83007
▁growing	-9.83033
面临	-9.83065
参加	-9.83076
log	-9.83106
pp	-9.83109
防	-9.83174
命	-9.83238
200	-9.83298
值	-9.83304
法律	-9.83359
伯	-9.83362
ology	-9.83384
去了	-9.83427
道德	-9.83446
▁issue	-9.83478
▁patients	-9.83482
领导	-9.83503
暗	-9.83534
肉	-9.8354
▁brought	-9.83541
▁areas	-9.83572
你会	-9.83716
▁general	-9.83721
任务	-9.83725
宗教	-9.83733
给我们	-9.83824
ade	-9.83835
▁invest	-9.83838
cc	-9.83869
▁attention	-9.83898
▁innovation	-9.83898
软件	-9.83905
▁born	-9.84038
...	-9.84042
▁但是我	-9.84072
似乎	-9.84079
资	-9.84188
当我们	-9.84217
生存	-9.84331
都不	-9.84411
会说	-9.84459
不仅仅是	-9.84476
▁box	-9.84485
DNA	-9.84554
相互	-9.84609
莱	-9.84617
描述	-9.84618
信号	-9.84645
具	-9.84665
思想	-9.84755
▁object	-9.84758
▁shows	-9.84795
仅	-9.84827
▁我会	-9.84833
▁ones	-9.84862
嗯	-9.84978
的例子	-9.8499
终	-9.85045
▁An	-9.85052
▁understanding	-9.85057
▁sex	-9.85057
▁scientists	-9.85145
小的	-9.85154
平均	-9.85166
调查	-9.8517
飞行	-9.85202
试着	-9.85338
堆	-9.85341
思	-9.85348
真是	-9.85364
▁development	-9.85377
说明	-9.85421
▁请	-9.85433
▁Every	-9.85523
▁literally	-9.85523
du	-9.85575
不错	-9.85644
▁qu	-9.8578
的影响	-9.85829
▁action	-9.85878
告诉我们	-9.85882
▁wrote	-9.85888
ray	-9.85909
▁allow	-9.8595
有可能	-9.86019
来的	-9.86043
▁Jo	-9.86093
的照片	-9.86146
▁Go	-9.86164
第二	-9.86207
回来	-9.86209
我们所	-9.86247
酒	-9.86249
看到了	-9.86251
感兴趣	-9.86265
站在	-9.8632
没有人	-9.86418
▁visual	-9.86437
▁knowledge	-9.86437
班	-9.86437
第三	-9.86588
rac	-9.86617
藏	-9.86618
▁smart	-9.86622
▁changes	-9.86762
雷	-9.86805
充满	-9.86812
录	-9.8683
▁forward	-9.86837
幸福	-9.86871
▁例如	-9.86894
发现了	-9.8692
可能是	-9.86947
▁continue	-9.86964
风险	-9.86992
▁books	-9.87134
阶段	-9.87176
▁Ar	-9.87291
▁lab	-9.87337
占	-9.87357
▁technologies	-9.8736
收集	-9.87372
cle	-9.8742
效果	-9.87463
24	-9.8747
协	-9.8753
准	-9.87535
犯	-9.87538
▁running	-9.87562
▁hundreds	-9.87767
med	-9.87794
▁text	-9.8782
想想	-9.87878
ook	-9.8788
元	-9.87888
▁Chris	-9.87968
提到	-9.88005
▁safe	-9.88011
pri	-9.8803
办	-9.88045
友	-9.88103
▁Li	-9.88172
▁只有	-9.88201
仍	-9.8828
聪明	-9.88292
▁seem	-9.88301
存	-9.88361
▁su	-9.88403
all	-9.88408
标准	-9.88482
U	-9.8854
▁artist	-9.88549
行星	-9.88563
ink	-9.88583
chi	-9.88599
全部	-9.88627
▁我知道	-9.88724
▁你知道	-9.88734
▁tend	-9.88745
杰	-9.88853
▁giving	-9.88854
那是	-9.88867
一旦	-9.88883
▁Me	-9.88934
▁结果	-9.88939
不过	-9.88953
▁alone	-9.8905
完美	-9.89069
新闻	-9.89083
的能力	-9.89088
▁numbers	-9.89163
以为	-9.89203
▁World	-9.8923
out	-9.89238
你要	-9.89347
意思	-9.89388
ments	-9.89397
▁这是我	-9.89406
▁25	-9.89418
▁similar	-9.89419
▁guess	-9.8942
▁spread	-9.8942
▁在我	-9.89432
▁developed	-9.89473
任	-9.89539
腿	-9.89609
值得	-9.89667
题	-9.89742
作为一个	-9.89777
▁第一	-9.8978
翻	-9.89797
▁无论	-9.89839
学到	-9.8984
的结果	-9.89878
其他的	-9.8991
▁miles	-9.89959
差	-9.89965
化的	-9.89976
ass	-9.89981
某个	-9.89985
曼	-9.89989
房间	-9.90009
▁movie	-9.9018
森林	-9.90188
的大脑	-9.90294
▁starting	-9.90317
的情况	-9.90351
▁但这	-9.90379
▁sun	-9.90465
den	-9.90505
对吧	-9.90576
普通	-9.90578
qui	-9.90617
▁我希望	-9.90646
致	-9.90697
福	-9.9072
野	-9.90753
训练	-9.90753
小孩	-9.90767
速	-9.90829
▁pass	-9.90831
抗	-9.90835
▁eye	-9.90845
退	-9.90943
九	-9.90945
革命	-9.90946
▁seems	-9.90981
试验	-9.90983
带着	-9.91003
我们要	-9.91005
▁即	-9.91082
▁然后我	-9.91111
▁fly	-9.91167
V	-9.91185
▁tools	-9.91193
▁dead	-9.91262
▁South	-9.91313
到达	-9.91348
▁post	-9.9136
au	-9.91492
我觉得	-9.91496
▁Di	-9.91496
警	-9.9152
▁fundamental	-9.91523
▁fe	-9.91526
因素	-9.91534
▁Z	-9.91557
cla	-9.91617
下去	-9.91692
封	-9.91716
失败	-9.9172
▁却	-9.91828
真实	-9.91829
勒	-9.9191
露	-9.9191
▁hospital	-9.9191
兴奋	-9.91911
专家	-9.9195
经验	-9.91964
水平	-9.92004
▁require	-9.92104
▁能够	-9.92135
▁soon	-9.92157
▁Yeah	-9.92198
每个人	-9.92221
▁sit	-9.92231
航	-9.92287
▁telling	-9.92289
▁anyone	-9.92356
▁还	-9.92365
世界的	-9.92372
light	-9.92388
表演	-9.92419
会议	-9.9249
瓦	-9.92494
住在	-9.9257
▁Ca	-9.92582
王	-9.92689
打开	-9.92793
▁meet	-9.92881
绿色	-9.92891
▁touch	-9.92893
一半	-9.92954
自身	-9.9311
太阳	-9.93161
在我	-9.9323
力量	-9.93264
▁Con	-9.93268
铁	-9.93277
载	-9.93277
▁sell	-9.933
▁absolutely	-9.93317
amp	-9.93337
十年	-9.9335
ace	-9.93368
▁theory	-9.93411
▁region	-9.93474
▁suggest	-9.93474
急	-9.93474
▁enter	-9.93559
更好	-9.93562
去做	-9.93566
一家	-9.93657
还要	-9.93707
▁source	-9.93761
告	-9.93855
妇女	-9.93874
容易	-9.93933
mark	-9.93958
父亲	-9.93985
▁mass	-9.93986
▁solution	-9.94005
按	-9.94056
吸引	-9.94074
▁goal	-9.94083
工程	-9.94143
▁还是	-9.94163
sens	-9.94209
▁village	-9.94265
恐惧	-9.94266
政策	-9.94267
出来的	-9.94295
▁gas	-9.94307
房子	-9.94345
▁talked	-9.94345
复杂的	-9.94349
11	-9.94405
碰	-9.94464
假设	-9.94471
▁late	-9.94473
▁anti	-9.94489
我们有	-9.9464
职	-9.94653
猜	-9.94658
吉	-9.94663
给了	-9.94669
对我们	-9.94675
它是	-9.9468
图像	-9.94702
大量的	-9.94703
能看到	-9.94713
用于	-9.94829
▁period	-9.94863
记忆	-9.94863
▁develop	-9.9489
各位	-9.94922
▁table	-9.94935
著	-9.95061
时期	-9.95162
的行为	-9.95165
绝对	-9.95171
▁Google	-9.95178
▁images	-9.95193
▁Com	-9.95235
概念	-9.95259
▁push	-9.95264
英尺	-9.95265
▁road	-9.95267
rop	-9.95274
是不是	-9.95283
伟大的	-9.9529
▁Of	-9.95298
负	-9.95299
▁worth	-9.95366
▁forest	-9.95401
▁English	-9.95464
需求	-9.95469
▁report	-9.9548
升	-9.95484
▁normal	-9.95529
▁issues	-9.95557
把它们	-9.95575
款	-9.95665
糟糕	-9.95666
星期	-9.95692
day	-9.95786
充	-9.95816
▁page	-9.95821
土地	-9.95835
视觉	-9.95883
▁接着	-9.95907
他人	-9.95981
城	-9.96058
▁track	-9.96071
▁或是	-9.96091
put	-9.96137
▁millions	-9.96161
fin	-9.96213
这一切	-9.96235
易	-9.96255
洛	-9.96271
▁affect	-9.96272
医	-9.96286
▁rich	-9.96315
▁但是我们	-9.96441
哥	-9.96474
▁industry	-9.96474
▁With	-9.96475
cho	-9.96511
寻	-9.96562
述	-9.96618
改	-9.9663
银行	-9.96652
▁micro	-9.96677
消失	-9.96689
开放	-9.96795
▁site	-9.96797
▁Europe	-9.96843
质量	-9.96868
▁conversation	-9.96881
运作	-9.96912
我说	-9.97006
势	-9.97045
▁da	-9.97055
显然	-9.9709
▁showed	-9.97093
表面	-9.97112
▁online	-9.97259
▁discovered	-9.97289
▁subject	-9.9729
介绍	-9.9729
▁join	-9.97291
▁among	-9.973
▁star	-9.97314
运用	-9.97372
▁robot	-9.9739
亮	-9.97493
箱	-9.97495
▁attack	-9.97496
较	-9.975
这项	-9.97507
楼	-9.97618
▁photo	-9.97697
▁By	-9.97731
▁在这个	-9.9774
ki	-9.9781
cor	-9.9782
▁60	-9.97898
很有	-9.97898
追	-9.979
滑	-9.97906
危机	-9.97915
地球上	-9.97926
考	-9.98106
▁card	-9.98107
洗	-9.98112
表明	-9.9814
临	-9.98247
两种	-9.98268
▁African	-9.98275
▁concept	-9.98319
▁journey	-9.98319
▁Ne	-9.9836
ped	-9.98366
▁pain	-9.98487
▁listen	-9.98498
这是一个	-9.98512
▁modern	-9.98526
▁creating	-9.98526
▁mine	-9.98575
联	-9.98616
▁baby	-9.98734
接触	-9.98744
▁teach	-9.98746
ze	-9.9876
2000	-9.98805
麦	-9.98834
▁ice	-9.98845
富	-9.98869
哪里	-9.98883
允许	-9.98941
美国人	-9.98945
花了	-9.98983
▁使	-9.98999
▁recently	-9.99016
▁Bu	-9.99068
或许	-9.99142
乱	-9.99146
坦	-9.99149
归	-9.99149
fu	-9.99208
▁girls	-9.99215
结合	-9.99217
对此	-9.99333
审	-9.99358
▁improve	-9.99358
▁capital	-9.99359
了一些	-9.99415
▁perfect	-9.99431
感受	-9.99432
▁developing	-9.99439
ft	-9.99459
300	-9.9946
▁resources	-9.99467
那时	-9.99486
▁我们也	-9.9949
政	-9.99561
的力量	-9.99628
基于	-9.99669
也没有	-9.99707
注意	-9.99773
▁screen	-9.99777
神奇	-9.99794
男孩	-9.99842
▁follow	-9.99874
其中的	-9.9988
rate	-9.99905
pan	-9.99955
秒	-9.99984
▁Si	-10.0003
▁North	-10.0004
变成了	-10.0007
人民	-10.0013
太多	-10.0014
这次	-10.0016
男性	-10.0017
▁engage	-10.002
患者	-10.0024
影	-10.0031
▁interest	-10.0033
项	-10.0036
▁foot	-10.0037
企业	-10.0037
是有	-10.0039
my	-10.0039
▁truth	-10.0041
馆	-10.0041
25	-10.0045
▁patient	-10.0048
段	-10.0053
菌	-10.0062
有多	-10.0063
ose	-10.0065
ium	-10.0067
压力	-10.0067
▁trans	-10.007
是很	-10.0075
ging	-10.0076
izing	-10.0079
time	-10.0081
餐	-10.0081
▁evidence	-10.0083
▁sold	-10.0086
▁plant	-10.0087
即	-10.0088
空气	-10.0088
转变	-10.0088
ome	-10.01
▁美国	-10.0112
给你们	-10.0114
美好	-10.0115
▁designed	-10.0117
中间	-10.0122
园	-10.0123
▁major	-10.0123
我们就	-10.0124
▁available	-10.0126
成本	-10.0143
怪	-10.0144
几年	-10.0145
▁我们有	-10.0146
旧	-10.0147
距离	-10.0147
细菌	-10.0147
▁yes	-10.0152
鼓掌	-10.0159
这个世界	-10.016
cul	-10.0164
洞	-10.0168
恐	-10.0168
沉	-10.0168
去年	-10.017
序	-10.0176
进步	-10.0176
还没有	-10.0182
是为了	-10.0183
▁Ja	-10.0184
偏	-10.0188
▁medical	-10.019
件事	-10.0192
▁9	-10.0195
或是	-10.0197
得到了	-10.0206
▁especially	-10.0211
对我来说	-10.0214
目前	-10.0216
▁gene	-10.0216
form	-10.0218
▁bus	-10.0221
我们应该	-10.0225
99	-10.0231
一系列	-10.0233
▁tiny	-10.0233
▁agree	-10.0234
人类的	-10.0237
▁playing	-10.0237
▁如果我	-10.0237
▁interact	-10.0239
▁然后我们	-10.025
棒	-10.025
▁而这	-10.0251
透	-10.0253
▁incredibly	-10.0254
▁sleep	-10.0254
编	-10.0266
▁asking	-10.0272
▁response	-10.0276
一直在	-10.028
▁effective	-10.0288
背	-10.0292
▁search	-10.0298
给大家	-10.0299
谢谢	-10.03
权利	-10.031
eep	-10.0312
iv	-10.0312
动作	-10.0313
破	-10.0316
tch	-10.0317
出生	-10.0319
苏	-10.0319
▁recognize	-10.0319
▁involved	-10.0329
▁Wa	-10.0334
折	-10.0341
观点	-10.0342
▁door	-10.0345
▁cars	-10.0346
我们对	-10.0348
▁basic	-10.0361
▁我也	-10.0362
一名	-10.0362
▁bigger	-10.0367
二十	-10.0369
▁code	-10.0374
▁gives	-10.0377
创作	-10.0383
▁success	-10.0383
义	-10.0387
▁Ju	-10.0389
是非常	-10.0394
bb	-10.0398
左	-10.04
▁path	-10.0401
▁predict	-10.0406
▁revolution	-10.0406
▁changing	-10.0407
的新	-10.0412
▁wind	-10.0415
▁这就	-10.042
套	-10.0423
art	-10.0424
粉	-10.0427
森	-10.0427
her	-10.0432
▁collect	-10.0461
含	-10.047
脱	-10.0472
碳	-10.0472
▁prison	-10.0472
是关于	-10.0473
▁wish	-10.0475
有些人	-10.0477
之中	-10.0489
▁drug	-10.0489
当中	-10.0491
持	-10.0492
鸟	-10.0493
静	-10.0493
角色	-10.0496
▁不管	-10.05
grad	-10.0503
▁song	-10.0507
所有人	-10.0508
状	-10.0513
责任	-10.0514
j	-10.0517
贴	-10.0517
颜色	-10.0517
艺术家	-10.0527
▁谢谢	-10.0535
遇	-10.0536
蒙	-10.0539
感染	-10.0539
▁digital	-10.0539
的社会	-10.0549
▁Se	-10.0556
▁hundred	-10.0557
牌	-10.056
/	-10.0561
酷	-10.0561
对我	-10.0562
▁appear	-10.0562
▁reasons	-10.0564
▁因为他们	-10.0564
话题	-10.0583
剂	-10.0583
▁vision	-10.0583
规则	-10.0586
雨	-10.0627
▁role	-10.0631
Oh	-10.0635
还在	-10.0639
积	-10.0642
▁作为	-10.0643
从未	-10.0646
▁achieve	-10.065
▁beyond	-10.065
称之为	-10.065
▁carbon	-10.065
▁list	-10.0652
▁towards	-10.0655
▁putting	-10.0663
▁她们	-10.0671
缺	-10.0673
工业	-10.0675
▁Yes	-10.069
正确的	-10.069
▁scientific	-10.0696
▁feed	-10.0704
ham	-10.0705
种族	-10.0712
上了	-10.0712
所有这些	-10.0714
▁groups	-10.0715
ka	-10.0716
店	-10.0717
摩	-10.0718
▁progress	-10.0718
侵	-10.0718
▁several	-10.0718
▁trust	-10.0718
监狱	-10.0718
西方	-10.0731
▁slow	-10.0732
监	-10.0739
▁month	-10.074
▁Chinese	-10.0741
奶	-10.0741
枪	-10.0741
智慧	-10.0741
婴儿	-10.0741
▁solar	-10.0741
▁我们就	-10.0741
投入	-10.0743
一代	-10.0754
▁sent	-10.076
价	-10.076
证	-10.076
▁First	-10.0763
▁writing	-10.0763
幸运	-10.0765
400	-10.0768
rap	-10.077
并非	-10.0771
关心	-10.0773
大量	-10.0785
▁connection	-10.0785
▁lived	-10.0788
花费	-10.0789
▁prop	-10.0792
速度	-10.0792
我也	-10.0793
▁computers	-10.0794
撞	-10.0809
状况	-10.0809
▁我们必须	-10.0811
▁第二	-10.0812
ey	-10.0814
规	-10.082
可以在	-10.0822
▁flow	-10.0822
▁看看	-10.0823
就有	-10.083
给他们	-10.0831
han	-10.0839
▁我们要	-10.0841
体系	-10.0856
▁haven	-10.086
▁national	-10.0861
构	-10.0873
判	-10.0877
废	-10.0877
▁moral	-10.0878
▁drugs	-10.0883
▁Un	-10.0898
注意到	-10.0901
load	-10.0908
都能	-10.0911
▁正如	-10.0923
奖	-10.0923
▁benefit	-10.0923
一件事	-10.0937
▁dog	-10.094
是从	-10.0944
怀	-10.0946
呼	-10.0946
▁breath	-10.0947
建议	-10.0948
▁nine	-10.0948
van	-10.095
条件	-10.0951
▁8	-10.0954
发出	-10.0954
▁而我	-10.0956
ack	-10.0958
年轻人	-10.0958
▁depend	-10.0969
挺	-10.097
成长	-10.0971
装置	-10.0972
是怎么	-10.0972
处于	-10.0973
不想	-10.0979
备	-10.0991
▁现在我们	-10.0992
的朋友	-10.0999
▁pictures	-10.1004
取得	-10.1005
▁scar	-10.1007
▁cat	-10.1009
环	-10.1015
特殊	-10.1016
一群	-10.1019
▁store	-10.1022
ned	-10.1029
rus	-10.1034
▁throw	-10.104
相反	-10.104
的名字	-10.104
▁可能	-10.104
形状	-10.1041
有趣的	-10.1041
在那	-10.1046
▁transform	-10.1059
善	-10.1061
•	-10.1063
▁visit	-10.1063
▁favorite	-10.1063
彼此	-10.1063
▁dec	-10.1065
晚上	-10.1072
▁于是我	-10.1076
▁died	-10.1079
▁都是	-10.1083
一份	-10.1084
ably	-10.1086
▁speed	-10.1086
▁clean	-10.1086
0,000	-10.1091
▁lose	-10.1094
医学	-10.1103
官	-10.1104
▁bank	-10.1106
▁likely	-10.1108
▁software	-10.111
威胁	-10.111
众	-10.1115
同事	-10.1122
史	-10.1123
for	-10.1125
No	-10.1126
和平	-10.1128
控	-10.1128
▁communities	-10.1133
玛	-10.1133
▁position	-10.1133
▁stick	-10.1136
▁genetic	-10.1137
告诉你们	-10.1148
公民	-10.1148
都知道	-10.1148
▁wait	-10.1153
旅	-10.1153
▁bird	-10.1157
像是	-10.1158
▁那时	-10.1161
▁80	-10.1165
降	-10.1168
fe	-10.1172
ew	-10.1174
▁nation	-10.1177
克里斯	-10.1177
圆	-10.118
▁price	-10.1181
▁最终	-10.1185
以来	-10.1185
gan	-10.1187
没有任何	-10.1191
▁becomes	-10.1194
▁只要	-10.1198
情绪	-10.1204
▁这是个	-10.1214
版	-10.1219
▁又	-10.122
▁flu	-10.122
ib	-10.1223
▁evolution	-10.1227
弗	-10.1228
▁anybody	-10.1228
▁After	-10.1228
▁Even	-10.1228
▁fight	-10.1229
降低	-10.1229
表示	-10.1237
▁pen	-10.1237
▁near	-10.124
巨	-10.1248
set	-10.125
伴	-10.1252
逃	-10.1252
一步	-10.1263
我所	-10.1268
X	-10.1269
▁Maybe	-10.1275
慢	-10.1275
▁return	-10.1276
肢	-10.1276
▁cross	-10.1276
▁Man	-10.1277
测量	-10.1279
物体	-10.129
第二个	-10.1298
副	-10.13
▁quality	-10.13
▁successful	-10.1301
▁park	-10.1305
aw	-10.1313
潜	-10.1314
库	-10.1314
▁War	-10.1319
▁draw	-10.132
争	-10.1321
▁account	-10.1324
▁remain	-10.1324
见到	-10.1324
▁我们现在	-10.1326
都可以	-10.1335
▁son	-10.1336
▁fo	-10.1341
这儿	-10.1342
▁如何	-10.1343
▁meaning	-10.1345
▁block	-10.135
母	-10.1353
top	-10.1353
▁offer	-10.1364
案	-10.1365
迫	-10.137
成为了	-10.1371
余	-10.1372
总统	-10.1372
▁particularly	-10.1374
特定	-10.1384
才是	-10.1386
▁我可以	-10.139
丽	-10.1394
graph	-10.1394
一块	-10.1395
▁practice	-10.1396
碎	-10.1396
▁virus	-10.1396
▁onto	-10.1397
所在	-10.1399
很大的	-10.1399
ically	-10.1411
对话	-10.1412
内容	-10.1417
票	-10.1419
的设计	-10.142
▁peace	-10.142
痛苦	-10.142
专业	-10.1422
角度	-10.1422
感谢	-10.1435
▁certainly	-10.1443
患	-10.1443
▁higher	-10.1444
交通	-10.1447
▁sounds	-10.1449
博	-10.1467
tter	-10.1468
▁有些	-10.147
思维	-10.147
▁Ri	-10.1478
英	-10.1478
